[
  "obsidian-git",
  "advanced-canvas",
  "obsidian-banners",
  "obsidian-smart-typography",
  "obsidian-copy-block-link",
  "obsidian-file-color",
  "highlightr-plugin",
  "obsidian-outliner",
  "obsidian-timeline",
  "obsidian-thumbnails"
]