[
  "advanced-canvas",
  "obsidian-banners",
  "obsidian-smart-typography",
  "obsidian-copy-block-link",
  "obsidian-file-color",
  "highlightr-plugin",
  "obsidian-outliner",
  "obsidian-thumbnails",
  "dataview",
  "obsidian-projects",
  "obsidian-icon-folder",
  "editing-toolbar",
  "markwhen"
]